
/* Class = "NSWindow"; title = "Nové spojenie"; ObjectID = "3"; */
"3.title" = "Nové spojenie";

/* Class = "NSButtonCell"; title = "Zrušiť"; ObjectID = "11"; */
"11.title" = "Zrušiť";

/* Class = "NSButtonCell"; title = "Spojiť"; ObjectID = "15"; */
"15.title" = "Spojiť";

/* Class = "NSButtonCell"; title = "Pridať do kľúčenky"; ObjectID = "31"; */
"31.title" = "Pridať do kľúčenky";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
